import React from 'react';
import './About.css';
export default function About() {
	return (
		<div className="About-wrapper" id="about-us">
			<div className="About-header">מי אנחנו</div>
			<div className="About-text ">
				זיו קידרון: הנדסאי אלקטרוניקה ומומחה בתחום החשמל חכם עם ניסיון
				רב בתיכנות והתקנה של מערכות חשמל חכמות. <br /> <br /> דולב בן
				דוד: הנדסאי חשמל המחזיק ברישיון חשמל בתוקף 3x250 אמפר מטעם משרד
				העבודה.
				<br /> <br />
				בעלי ניסיון רב בביצוע עבודות חשמל ותקשורת עבור לקוחות פרטיים,
				מפעלי תעשייה, חנויות, ומשרדים ניתן לקבל שירות לכל עבודות החשמל,
				כגון : הזזה והוספת נקודות חשמל, תיקון קצרים, תיקון דודי שמש,
				התקנת גופי תאורה. ​ מומחים לכל סוגי התקלות בדגש על ביצוע איכותי,
				יסודי, אמין ובטיחותי ללא פשרות. מספקים שרותי חשמל ותקשורת 24
				שעות ביממה (ללא שבתות וחגים), עמידה בלוחות זמנים ואחריות מלאה על
				ביצוע העבודה לשביעות רצון הלקוח.
				<br />
				אנחנו נותנים שירות באזורים: עמק חפר והסביבה, נתניה ,חדרה ,אזור
				השרון ,גוש דן והסביבה...
				<br />
				צרו קשר כבר עכשיו והצטרפו לעשרות לקוחות מרוצים שנהנים משירות
				מהיר, אדיב ומקצועי עם אחריות מלאה בכל עבודה וייעוץ לאורך הדרך!
			</div>
		</div>
	);
}
