import React from 'react';
import './About.css';
export default function About() {
	return (
		<div className="About-wrapper">
			<div className="About-header">מי אנחנו</div>
			<div className="About-text">
				רועי הררי חשמלאי המחזיק ברישיון חשמל בתוקף מטעם משרד העבודה,
				חשמלאי מוסמך בעל ניסיון רב בביצוע עבודת חשמל עבור לקוחות פרטיים,
				מפעלי תעשייה חנויות ומשרדים ניתן לקבל שירות לכל עבודות החשמל,
				כגון : הזזה והתקנת נקודות חשמל, תיקון קצרים, תיקון דודי שמש,
				התקנת גופי תאורה ​ מומחה לכל סוגי התקלות בדגש על ביצוע איכותי,
				יסודי, אמין ובטיחותי ללא פשרות. מספק שרותי חשמל 24 שעות ביממה,
				עמידה בלוחות זמנים ואחריות מלאה על ביצוע העבודה לשביעות רצון
				הלקוח. ירושלים והסביבה, גוש עציון ,חשמלאי צור הדסה ,חשמלאי בית
				שמש ,מטע, ביתר עילית ,חשמלאי עין כרם והסביבה... צרו קשר כבר
				עכשיו והצטרפו לעשרות לקוחות מרוצים שנהנים משירות מהיר, אדיב
				ומקצועי במחירים ללא תחרות עם אחריות מלאה בכל עבודה וייעוץ לאורך
				הדרך! חשמלאי נותן שירות חשמלאי בירושלים והסביבה ,חשמלאי בבית שמש
				, צור הדסה ,ועוד..
			</div>
		</div>
	);
}
